const articleData2 = [
    {
        id: 1,
        title: "【世大運】努力後不一定圓滿　林蝶：「感謝大家堅持下來」",
        description: "延期舉辦的2021成都世大運日前落幕，台灣小將在林蝶、彭曉彤等好手努力下，成功逆轉匈牙利闖進四強。雖最終連續兩場不敵中國、芬蘭，以第四名收場，不過選手們以小搏大的奮戰精神感動不少球迷，總教練何正峰也豎起大拇指力讚：「她們真的很拚，感謝他們願意投入。」"

    },
    {
        id: 2,
        title: "【亞運】3×3代表隊漸入佳境 首度合體拿單站冠軍",
        description: "杭州亞運倒數39天，3×3項目中華隊已進左營國家訓練中心近半個月，無論默契、肌耐力、體能都有大幅提升。3×3中華隊由時超傑教練領軍，成員包含徐詩涵、郭虹廷、黃巧鈞和陳昱潔，四人都有相當豐富的3×3經驗，上週末中華隊首度在Absolute3x3賽事合體，順利拿下台南站冠軍。"
    },
    {
        id: 3,
        title: "【WSBL】林育庭二度獲頒冠軍賽MVP 「我們做到了」",
        description: "第18季WSBL國泰直落三擊敗台元封后，「小丁」林育庭連三場得分上雙，第三戰更是繳出得分、籃板雙十數據，攻防兩端展現極高宰制力，繼第14季後二度獲頒冠軍賽最有價值球員。"
    },
    {
        id: 4,
        title: "【111HBL】冠軍賽28分29籃板 蕭豫玟MVP當之無愧",
        description: "淡水商工81:59完成史無前例的四連霸，陣中超級中鋒蕭豫玟單場28分29籃板，展現超強宰制力獲選為冠軍賽MVP。蕭豫玟去年U18獲頒賽會最佳五人，今年不僅幫球隊奪冠完成霸業，還拿下籃板后、阻攻后和冠軍賽最有價值球員，今年賽季繳出場均25.8分、21.5籃板，可說是收穫滿滿。"
    }
]


export default articleData2;