const articleData = [
    {
        id: 1,
        title: "【長耀盃】日、韓最強校來台　國際邀請賽9/4登場",
        description: "第十屆長耀盃9月4日登場，高中、大專女子組於新北市新莊體育館開打。本屆兌現承諾持續舉辦大專組，高中組則在疫情後首度邀請國際隊伍來台，打造高強度國際競技舞台。高中女子組國際邀請隊伍包括日本知名女籃強權、25度拿下IH（Inter High）籃球賽冠軍的櫻花學園高等學院及拿下上屆韓國高中籃球錦標賽冠軍的盆塘商業高中，強權交手精彩可期。"

    },
    {
        id: 2,
        title: "【U18 3X3】啟程匈牙利世界盃 中華隊目標搶進八強",
        description: "U18 3X3世界盃中華女籃代表隊昨日啟程匈牙利德布勒森（Debrecen），由陽明高中教練李台英領軍，帶領鄭莉萱、米靖恩、黃子芸、旮幼亞馥，這也是3X3中華隊青年層級首次參與世界級賽事。U18 3X3世界盃共20國參賽，台灣被分在D組，與波蘭、泰國、蒙古、馬來西亞同組，分組前2名可晉級八強，賽事期間從8月30日至9月3日。"
    },
    {
        id: 3,
        title: "【亞運】3×3代表隊漸入佳境 首度合體拿單站冠軍",
        description: "台灣球員魏于淳在WCBA闖蕩邁入第8年，上個賽季2次骨折上場時間不多，但積極的態度讓他受到球團肯定，球季結束後擔任球隊助理教練，現在更升任武漢盛帆雲雀隊（青年隊）主教練，成為台灣第一位轉任WCBA青年隊主教練的球員。"
    },
    {
        id: 4,
        title: "2023 ASICS CUP 3×3台中站開打 女子組44隊爭冠",
        description: "ASICS CUP 亞瑟士盃三對三籃球錦標賽今年邁入第二屆，延續去年首屆報名的踴躍度和賽事內容的好評迴響，今年為增加賽事可看性擴增隊伍數，加入了社會組和擴大女生組的招募，首站8/12-8/13於台中逢甲大學登場，共計156隊參加，吸引超過600位籃球好手同場較勁。"
    }
]


export default articleData;